[
    ["//comment", "---------強制字幕轉換---------"],
    ["//comment", "---------------------------------------------------------------------------------------------------------------------"],
    ["//comment", "---------2.0---------"],

    ["//comment", "---------パッチ：新生エオルゼア---------"],
    ["//comment", "---------クエスト：---------"],
    ["聞いて……感じて……考えて……", "傾聽……感受……思考……"],
    ["手紙の宛先のオワインさん……。この事件で、王冠が盗まれる原因になったって噂の人なのよ。", "信的收件人オワイン……。據說在這個事件裡，他是造成王冠被偷的原因。"],
    ["王冠はこちらに……。ただ、渡すのはそちらが先ですよ。", "王冠在這裡沒錯……。但是，你先把東西交出來。"],
    ["我々こそ不安ですよ。王冠を渡したとたん、四方から矢の嵐。……なんてことが、あるかもしれないのですから。", "我們才不安呢。說不定把王冠交給你之後，就會有從四面八方射過來的箭雨……等等之類的事情發生。"],
    ["王冠のことで、お主に危害が及ばぬよう、付いて行ってやれと頼まれたのだ。", "為了不讓王冠的事情危害到你，他拜託我和你同行。"],

    ["//comment", "---------パッチ：第七星暦ストーリー---------"],
    ["//comment", "---------闇の世界---------"],
    ["グルアァァァァッ！！", "咕嚕啊啊啊啊啊！！"],

    ["//comment", "---------------------------------------------------------------------------------------------------------------------"],
    ["//comment", "---------3.0---------"],

    ["//comment", "---------パッチ：蒼天のイシュガルド---------"],
    ["//comment", "---------クエスト：イシュガルドへ---------"],
    ["「暁」に、再び明かりを灯す……。", "讓「曉」再次點亮燈火……。"],

    ["//comment", "---------クエスト：ウルダハの今---------"],
    ["久しいな、冒険者。アルフィノ殿も、無事で何よりだ。……しかし、イシュガルドに逃れるとは考えたな。", "好久不見了，冒險者。アルフィノ也沒事真是太好了。……但是，我沒想到你們會逃到イシュガルド。"],
    ["一方で、ナナモ陛下の暗殺騒ぎの折に追われはしたものの、その後となると、表立って追い立てられた訳ではなかった。……提督も、動いてくださったのでしょう？", "另一方面，雖然因ナナモ陛下的暗殺事件而被通緝了，但在那之後卻沒有公開追逐我們。……提督也有所行動了對吧？"],
    ["ウルダハの行政を担う八官府は、各種式典への女王欠席の理由を、病気療養としている。", "ウルダハ的行政擔當八官府宣稱女王缺席各種式典的理由是抱病療養中。"],
    ["それでは、ここにきて、ラウバーン局長を処刑しようというのは何故です？", "那麼，事到如今，為什麼還要處死ラウバーン局長？"],

    ["//comment", "---------クエスト：ラウバーン奪還作戦---------"],
    ["ここまできて、悪あがきを……！", "事到如今還不死心……！"],
    ["さて、そもそもナナモ陛下は「暗殺」されたのか……そちらも、一枚岩ではなさそうにお見受けするが？", "先不說這個，追根究柢ナナモ陛下是真的被「暗殺」了嗎？……你們那邊的說法似乎不怎麼一致啊？"],
    ["貴様も、気付いているのだろう！「暁」やエオルゼア各国は、貴様の「特異な力」を利用した！クリスタルブレイブに至っては、知名度までもな！", "你也注意到了吧！「曉」和エオルゼア各國只是在利用你的「特殊力量」而已！就連クリスタルブレイブ也是在利用你的知名度！"],
    ["故郷を奪還したいと願う、俺たちの想いも、貴様の力も、結局は誰かの思惑に組み込まれ、利用され……自由に戦うことすら許されないッ！", "奪回故鄉的願望、我們的想法、你的力量，到最後都只是被當作棋子利用而已……連想要自由地戰鬥都做不到！"],
    ["それでは救えない！　俺たちの祖国を救えんのだッ！俺は必ずアラミゴを取り戻してみせる……どんな手を使ってもな！", "這樣下去什麼都救不了！更別說拯救我們的祖國！我一定要把アラミゴ奪回來……不管用什麼手段！"],
    ["元より、陛下の怨敵を討つまで、屍をさらすつもりはないが……貴様にそう言われれば、より一層、奮い立つというものだ。", "我本來就不打算在討伐陛下的仇敵之前就死去……但聽你這麼一說，我就更加振奮了。"],
    ["皆さまを、ここにお呼びさせていただいたのは、このワタクシですの……。", "把大家叫來這裡的人，就是我……。"],
    ["そちらの冒険者殿。貴方は陛下が倒れられたとき、現場にいたそうですが……死を確かめた訳ではありませんね？", "那邊的冒險者大人。聽說陛下倒下的時候你也在現場……但你沒去確認她是否真的死了對吧？"],

    ["//comment", "---------クエスト：それぞれの想い---------"],
    ["シャーレアンの有力議員の息子として生まれ、最年少で魔法大学への入学を許され、神童と持てはやされた。", "生為シャーレアン的強勢議員的兒子，成為魔法大學最年輕的入學生，被譽為是神童。"],
    ["私は、聖竜と出会い真実を知った。そして、無知を利用し、戦争を煽る教皇を倒そうと決意した。自分が罪を犯すことで、融和をもたらせるならと……。", "我和聖龍相遇得知了真相。於是我決心打倒利用無知來煽動戰爭的教皇。通過自己犯下罪孽，帶來融和……。"],
    ["それでいいのさ。アルフィノ、お前は16歳だったか……同じ年頃の俺なんて、ただ、がむしゃらに槍を振り回すだけのガキだった。", "這樣就可以了。アルフィノ，你才16歲阿……我在你這個年紀時，還只是個亂耍槍的小鬼而已。"],

    ["//comment", "---------クエスト：血戦の前に---------"],
    ["もちろん、幾多の蛮神を狩ってきた、光の戦士の協力が前提だがな。", "當然，前提是討伐過許多蛮神的光の戦士願意協助我們。"],

    ["//comment", "---------クエスト：真の変革---------"],
    ["さて、我が息子よ、ここで問おう。果たして父が犯した罪は、子が償うべきだろうか？……その孫は？　そのまた子はどうだ？", "那麼，我的兒子阿，我在這裡問你吧。說到底父親犯的罪，他的孩子有義務去贖罪嗎？……他的孫子也需要嗎？後來的子孫也得這麼做嗎？"],
    ["ワシにはできんよ。父祖の罪のため、我が子が、イシュガルドの民が、殺されてゆくのを黙って見過ごすことなどな……。", "我做不到啊。默默地看著自己的孩子和イシュガルド的人民因為祖先的罪過而被殺害……。"],
    ["では問おう、戦で父を、夫を、そして子を失った民に、そなたらの家族は、偽りの正義のために死んだのだと、それが真実なのだと、そう伝えるのだな？", "那麼我問你，你要對著在戰爭中失去父親、丈夫、和孩子的人民說：「你們的家人是為了虛假的正義死去的，這才是事實」，是這樣嗎？"],

    ["//comment", "---------クエスト：想定外の協力者---------"],
    ["このような小船では、エオルゼアには辿り着けぬだと？知ったかぶりの船乗りどもめ、気合いがあれば、成せぬことなど何もないわい！", "這樣的小船是到不了エオルゼア嗎？真是一知半解的船員，只要有氣勢的話，就沒有做不到的事情！"],
    ["……いやいや、こんな時こそ気合い！我が使命を果たすことこそが、優先でござる！空腹ごときで、立ち止まってはおれぬわ！", "……不對不對，越是這種時候越需要氣勢！完成我的使命才是最優先的！肚子餓什麼的，也阻止不了我！"],

    ["//comment", "---------討伐戦：セフィロト---------"],
    ["増長せし北方人どもめ……我が枷を解いたこと、後悔させてくれよう！", "增長的北方人啊……為解開我枷鎖一事後悔吧！"],

    ["//comment", "---------討伐戦：ニーズヘッグ---------"],
    ["穢らわしいヒトどもめ！我がアギトで、喰い千切ってくれるわ！", "卑鄙的人類們！我要用下顎把你們碎屍萬段！"],

    ["//comment", "---------------------------------------------------------------------------------------------------------------------"],
    ["//comment", "---------4.0---------"],

    ["//comment", "---------パッチ：解放戦争 戦後篇---------"],
    ["//comment", "---------クエスト：楔石の虚---------"],
    ["//commentこっちはいいとこなんだよ……引っ込んでな！", "這裡打得正火熱……給我退下！"],
    ["//commentクックッ……まぁーた負けちまったか！", "哈哈……我又輸了！"],
    ["ぼ、坊や……。", "小、小朋友……。"],
    ["//commentさ、これ以上、無駄な時間をかける必要はないわ。彼らの許可が取れたことを、シリナに報告しましょう。", "好了，沒必要再浪費時間了。把已經取得他們許可這件事報告給シリナ吧。"],

    ["//comment", "---------クエスト：響き渡る声---------"],
    ["//commentあの日、片腕を失い、獄に閉じ込められたときには、こうしてアラミゴを率いる立場になり、会議に赴く日が来るとは思ってもいませんでした。", "那一天，我失去了一隻手並被關在監獄的時候，從來沒想過之後能以率領アラミゴ的立場前來會議。"],
    ["//commentええ、我がイシュガルドで起きた、教皇トールダン7世の暴走も、元を正せば、アシエンに神降ろしの秘術を授けられたことがきっかけ。", "是的，在我們イシュガルド中發生的教皇トールダン7世的暴走，如果追根究柢的話，也是以アシエン傳授了召喚神明的秘術為契機。"],
    ["//commentそんな……だとしたら呼ばれた先は、どこだっていうの？", "怎麼會……如果是這樣的話被叫去的地方，是哪裡呢？"],

    ["//comment", "---------クエスト：狂乱の前奏曲---------"],
    ["ペラペラと……化物がよく喋る。", "屁話一堆……怪物的話還真多。"],

    ["//comment", "---------クエスト：魂の行方---------"],
    ["//commentあれから、ウルダハの錬金術師ギルドや、グリダニアの幻術士ギルドにも協力を求めて、みんなの治療を試みてきたんだけど……", "在那之後，我也尋求了ウルダハ的錬金術師ギルド和グリダニア的幻術士ギルド的協助，嘗試治療大家但……"],
    ["//commentこんなとき、頼りになるヤ・シュトラやウリエンジェが、ことごとく倒れちゃってるのは痛いわね。", "這個時候，可靠的ヤ・シュトラ和ウリエンジェ都倒下了真的是雪上加霜。"],
    ["//commentアリゼーからの報告書は読んだんだけど、あなた、以前に例の声を聞いたとき、違う空間に立っているような感覚に襲われたのよね？", "我讀過アリゼー發來的報告書，你以前聽到那個聲音的時候，感覺像是站在不同的空間裡對吧？"],
    ["//commentフン……ルヴェユールの小僧かと思ったら、小娘の方とはね。あのはな垂れよりも、活発だって聞いてたけれど、なんだい、まるで葬式みたいな面をしてるじゃないか。", "哼……以為是ルヴェユール的兒子，沒想到是他的女兒啊。雖然我聽說那個人比起垂頭喪氣，應該是更加活潑的人，怎麼了，一臉辦葬禮似的。"],
    ["//commentマトーヤ様、もう一度、「水晶の目」を……古の「光のクリスタル」をお貸しいただけませんか？", "マトーヤ大人，可以再一次把「水晶之眼」……古代的「光之クリスタル」借給我嗎？"],
    ["//commentわかった、やんちゃな野良猫でも弟子なんだ。ワシより先に死なせるわけにはいかない。", "我知道了，就算是頭調皮的野貓但好歹也是我的徒弟。不能讓她比我早死。"],

    ["//comment", "---------クエスト：亡命者からの凶報---------"],
    ["//commentその道――歴史――ならない――", "那條道路――不能成為――歷史――"],
    ["//comment今 再び霊災のとき――", "現在是再次發生靈災的時候――"],
    ["//comment時空を超えよ――門を開け――", "超越時空吧――將門打開――"],

    ["//comment", "---------クエスト：青龍壁展開---------"],
    ["//commentよし、皆の者、聞いてくれ……！これより「青龍壁」の起動実験を開始する！起動準備、かかれ……！", "好，大家聽我號令……！現在開始「青龍壁」的啟動實驗！啟動準備，開始……！"],
    ["//comment我が仇敵、ラハブレアは、うぬが斃し滅せられたそうだな。", "我的仇敵，ラハブレア，聽說被你消滅了阿。"],

    ["//comment", "---------クエスト：境界の地ギムリト---------"],
    ["//comment私は、美辞麗句を語る貴様より、強大な力によって、すべての者を統べようとした、先の教皇にこそ、共感を覚えるのだがな……。", "比起說漂亮話的你，我更想用强大的力量統帥所有人，先前的教皇才是我所認同的人……。"],

    ["//comment", "---------クエスト：境界の地ギムリト---------"],
    ["//comment届け――今度こそ――", "傳達吧――這次一定――"],

    ["//comment", "---------------------------------------------------------------------------------------------------------------------"],
    ["//comment", "---------5.0---------"],

    ["//comment", "---------パッチ：漆黒のヴィランズ---------"],
    ["//comment", "---------クエスト：予感---------"],
    ["おっ、真打も合流か！手掛かりが少なくて困ってたんだ、助かるぜ。", "哦，大人物也來了阿！因為線索太少正在傷腦筋呢，真是幫了大忙。"],
    ["ええ！？いくらオイラでも、さすがに無理ッス！", "欸欸！？就算我再怎麼小，也還是太亂來了！"],
    ["さあ すり抜けてくれるなよ……！", "來吧，別再溜走了……！"],
    ["どうか、どうかご無事で……！必ず……皆さんを……いってらっしゃいでっす……！", "請、請一定要平安無事……！一定……要和大家……一起回來啊……！"],
    ["同業者……ではなさそうだ。こんな真夜中に、どうしたね。", "看來不是同行啊……。都深夜了，有什麼事嗎。"],
    ["ん？　どうした？まるで本当にわからないって顔じゃないか。", "恩？怎麼了？怎了一臉真的不知道的樣子。"],
    ["……さては、あいつらに襲われでもしたか。混乱しちまって、かわいそうに。", "……看來，似乎是被他們襲擊了阿。已經神智不清了，還真可憐。"],

    ["//comment", "---------クエスト：ノルヴラントを渡る者たち---------"],
    ["たださまようことしかできない、亡霊なんだよ。", "就只是個除了徬徨之外什麼也做不到的亡靈。"],
    ["これが、「光の氾濫」を逃れて残っている地域……ノルヴラントの暫定地図だ。", "這是逃過「光之氾濫」而殘存下來的地方……ノルヴラント的暫定地圖。"],
    ["まずは、クリスタリウムから飛行獣で直行できる土地にいる、アルフィノ、アリゼーと再会をすべきだろう。", "首先，先前往可以從クリスタリウム使用飛行獸直達的土地，與當地的アルフィノ、アリゼー碰面吧。"],
    ["行きたい方が決まり次第、声をかけてくれれば、すぐに移動の手配をしよう。", "決定好要去哪裡的話就和我說一聲，我會立刻安排移動手段。"],

    ["//comment", "---------クエスト：動かない潮---------"],
    ["世界の統合は、する側とされる側、両方が重篤な危機に直面することで発生する。", "世界的統合是，統合方和被統合方，兩方都面臨重大危機時發生的。"],
    ["たとえそれが、自分の生まれた世界のことでなくたって。目の前に苦しんでいる人がいるのを、見なかったことにするなんて、嫌なんだ……！", "就算這裡不是自己出生的世界。但眼前有受苦的人還裝作沒看到什麼的，我做不到……！"],

    ["//comment", "---------クエスト：樹葉に射す天光---------"],
    [
        "ミステル族の名士、チャイ・ヌズ様と、その奥様であるドゥリア・チャイ様ですね。皆さん「チャイ夫妻」とお呼びになっていますよ。",
        "是ミステル族的名士，チャイ・ヌズ大人和他的妻子ドゥリア・チャイ大人。大家都稱呼他們「チャイ夫婦」哦。"
    ],


    ["//comment", "---------クエスト：樹葉に射す天光---------"],
    ["人形にだってしてやるものカ！苦しめて、辱めて、殺してやるウゥゥゥッ！！", "豈能被你們看扁！我要痛苦地、羞辱地，殺死你們！！"],

    ["//comment", "---------クエスト：アリゼーを探して---------"],
    ["彼らの言葉で アムは「偉大な」アレーンは「大地」なのだという", "在他們的語言，亞姆是「偉大的」的意思，亞連則是「大地」的意思"],

    ["//comment", "---------クエスト：いらないもの---------"],
    ["助けられない、殺すしかないとわかっていながら、どうしてもできない……。みんな大体そう、それでこんな最果ての荒野を目指すの。", "明明知道沒救了，除了殺死沒有其他的辦法，卻沒辦法下手……。大家基本上都是這樣想的，所以才朝著這個荒野的盡頭前進。"],
    ["ゴメ……ネ……アリゼ…………。", "對不……起……アリゼー…………。"],

    ["//comment", "---------クエスト：大罪喰い---------"],
    ["私は、この滅びの定めに、反逆したいんだ。最大にして……最後の抗いを……！", "我想要反抗這個毀滅的命運。以最大……最後的抗爭……！"],
    ["それが、そちらの世界を救うことに繋がるとしても、あなた方を強引に喚んだことは、私の身勝手にほかならない。", "即使這有關拯救你那邊的世界，強迫召喚你們也是我的自私。"],
    ["それは、否定しないけど……あなたがクリスタルタワーを喚んだときには、まだ街はなかったのよね？", "我不否定這個……但你召喚クリスタルタワー的時候還沒有街道存在吧？"],
    ["……救われてほしい人がいるのだ。", "……我有想要拯救的人。"],
    ["その人の未来を繋げるならば……私は、世界ひとつ、救ってみせる。", "如果能把那個人的未來連繫起來的話……就算要拯救一個世界，我也在所不惜。"],
    ["意外だろうか？だが、これ以上の追及は、今は許してくれると嬉しい。", "很意外對吧？但如果現在不再繼續追究下去的話我會很高興的。"],
    ["私はこれでいて、結構な老人なのだ。己を語る言葉のひとつひとつが、どうにも膨らみすぎていて、胸につかえてしまう。", "別看我這樣，其實我是個年邁的老人了。因為經歷過太多事情，一一說出來會很難受。"],

    ["//comment", "---------クエスト：招かれざる客---------"],
    ["貴公も、街のすみずみまで伝えておくがいい。投降を望む者あらば、急がれたしとな……。", "你也可以轉告你的子民。如果有人希望投降的話，還請盡快……。"],
    ["それと……最近この街に、若き男の画家と、その助手が来なんだか。", "還有……最近是不是有位年輕男性畫家和他的助手來到這條街上。"],
    ["もし流れ着いてきたならば、引き渡せ。我が主が、再会を熱望しておるでな。", "如果流浪到這裡來的話，請交給我。我的主人渴望與他們再會呢。"],
    ["ねえ、私たちの姿、ちゃんと消えてたわよね？あいつ、最後にこっちを睨まなかった……？", "吶，我們的身影應該完全消失了吧？那傢伙，最後應該沒看到我們吧……？"],
    ["それがわからぬクリスタリウムの民ではないよ。彼らはいかなる苦境においても、誇りを持って生きてきた。此度も、選ぶべきを選ぶだろう。", "不知道這件事的クリスタリウム人民並不存在。他們不管在什麼苦境中，都帶著自豪生活著。這次也會選擇正確的道路吧。"],
    ["戦端を開く前に、彼女をユールモアへ送還したい……そう考えたとすれば、簡単に引き下がったのも納得です。", "在戰爭開始之前，想先把她送回ユールモア……如果是這樣的話，也能理解為何他這麼乾脆地離開了。"],

    ["//comment", "---------クエスト：クリスタリウムの意気---------"],
    ["そうでなくたって、ユールモアの連中は気に食わねぇしな！いつもいつも、こっちの足元みた取引しやがってよ！", "就算不是那樣，我也看不慣ユールモア那群人！一直以來，他們都想在交易中占我們便宜！"],
    ["//commentお前……それを言っちゃあ台無しだろ！", "喂……你說出來的話會搞砸的！"],
    ["まったく……。したたかだな、あなたも……あなたの街の民も。", "真是的……。一群天不怕地不怕的人，不管是你……還是這個街上的人。"],

    ["//comment", "---------クエスト：ミンフィリア救出作戦---------"],
    ["この程度の下郎が、「光の巫女」と並び立てると思うてか……！", "區區這種程度的廢物，竟然覺得自己能和「光の巫女」並列嗎……！"],
    ["いいや……。転移装置は使い捨て、足止めの魔法も、先ほどのが精々だ。", "不……。轉移裝置是一次性的，阻止你的魔法也在剛剛用盡了。"],
    ["ああ厭だ……。ヴァウスリーに、軍を仕向けるほどのやる気が残っていたとは。", "啊啊真討厭……。竟然還留有向ヴァウスリー進軍的幹勁。"],
    ["探し出してみれば、ユールモア軍に捕まっているときた。どう救い出すか思案しているときに、クリスタリウムにも動きがあるのを見てな……。", "找到的時候，她已經被ユールモア軍抓住了。在想著要怎麼救出的時候，看到クリスタリウム也開始行動了……。"],
    ["ミンフィリア救出作戦において、劣勢になることがあれば、お前たちごとイル・メグへと離脱させる……その場合に案内役をしてほしい、とな。", "ミンフィリア救出作戰中，如果處於劣勢的話，就帶你們逃到イル・メグ……他希望我擔任這個場合的嚮導。"],
    ["あなたに……会いたかったんです。サンクレッドと同じ世界から来た、英雄に……。", "我想見到你……。想見到來自與サンクレッド同一個世界的英雄……。"],
    ["でも、サンクレッドは、大きな動きのあったレイクランドに、これ以上近づくべきではないと言っていました。だから……止められると思って……。", "但是サンクレッド說不要再接近有大動作的レイクランド了。所以……我覺得他會阻止我……。"],
    ["チッ……まずいな……。俺たちはすでに、ここの住民たちの術中にあるらしい……！", "嘖……這下糟糕了……。我們似乎已經被困在當地居民的法術裡了……！"],

    ["//comment", "---------クエスト：真実を顕すは---------"],
    ["お前は、少し席を外してるんだ。", "你稍微離開一下。"],
    ["しかし、その戦況が、帝国に禁忌の策をとらせた……毒ガス兵器「黒薔薇」が投入されたのです。", "但是，這個戰況讓帝國採取了禁忌的策略……將毒氣武器「黑薔薇」投入戰場。"],
    ["//comment使用された「黒薔薇」は、帝国の予想すらはるかに上回る威力を発揮……エオルゼアのみならず、帝国領をも蝕んだ。", "所使用的「黑薔薇」發揮了超出帝國想像的威力……不僅是エオルゼア，就連帝國領土也被侵蝕了。"],

    ["//comment", "---------クエスト：篤学者は問う---------"],
    ["……もとの体に起きていた異変は、ご丁寧に、こっちでも引き継がれててな。", "……原本發生在身體上的異變，也好好地繼承到了這裡啊。"],
    ["彼女と、本来のミンフィリアのことについて……皆さんには話したのですか？", "她和本來的ミンフィリア的事情……有跟大家說過了嗎？"],
    ["そのときは、心ごと成り代わって、わたしがすべての宿命を受け止めましょう。", "那個時候，我就取代她的心，接受所有的宿命。"],
    ["けれど、もし。この子が自分の足で進むことを選び、険しい世界を歩いていくための力を欲したなら……。", "但是，如果。這個孩子選擇用自己的雙腳前進，想要能在險惡的世界中步行的力量的話……。"],
    ["だめだ、そんなことはッ！フ・ラミンさんだって、君を待ってる。それが……消えていいわけがない！", "不行，那樣的事！フ・ラミン她也在等妳。就這樣消失是不行的……！"],
    ["この子を護り、この子に教え……そして、そばにいてあげて。かつてわたしに、そうしてくれたように。", "保護這個孩子，教導她……然後，陪在她身邊。就像你曾經如此對待我一樣。"],
    ["だって、まだ何も知らないんだもの。生きるべき世界のことさえわからないのに、道を選ぶなんてこと、できないでしょう？", "因為，未來會怎樣還不確定呢。如果連該生存的世界都不知道，那選擇道路什麼的，也做不到對吧？"],

    ["//comment", "---------クエスト：封印の鍵---------"],
    ["満場一致！では、王冠をあげる代わりに、キミをいただきまァす！", "全場一致！那麼，讓出王冠的同時，我們就收下你了！"],
    ["生きて……はいるな。お前、水の中でも平気なのか……。", "還……活著嗎。你在水中也沒問題嗎……。"],
    ["連中は、溺れ死んだ奴の魂から生まれると聞いたことがある。お前じゃなかったら、もれなく仲間にされてただろうよ。", "聽說那些傢伙，是從溺死的人的靈魂中誕生的。如果不是你的話，一定會因此成為他們的一份子吧。"],
    ["本当に、俺たちは……何のために戦ったんだろうな……。", "說真的，我們……到底是為了什麼而戰的呢……。"],

    ["//comment", "---------クエスト：アンチロウ---------"],
    ["あの人はきっと、その可能性があったから私につきあっているだけで……本当は、今の私を見るのも嫌なんだと思います。", "那個人一定，因為有那個可能性才會陪著我……實際上，他應該很討厭現在的我。"],
    ["ただ、忘れかけの夢みたいにぼんやりと、「本物」とサンクレッドが話していた気がして。", "只是，就像快要忘記的夢一樣模糊地，感覺到サンクレッド在和「本人」說話。"],
    ["//commentだから私、本物のミンフィリアに変われたらと思うんです。それで、私の中にある、私以外の想いに従って、あなたに会いに行きました。", "所以我想如果能變成真正的敏菲利亞就好了。然後我就遵從在我心中不屬於我的想法去見你。"],
    ["ストーーーーーーーーーップ！", "停ーーーーーーーーー！"],

    ["//comment", "---------クエスト：---------"],
    ["………………アル……バー、ト……？", "………………亞爾……伯、特……？"],

    ["//comment", "---------クエスト：---------"],
    ["……あなたの力で、それを打ち破って、私たちの王を、還してあげてほしいのだわ。", "……希望你能用你的力量擊敗她，將我們的王歸還。"],
    ["さすがだわ、私の『かわいい若木』。堕ちた妖精王を還してくれて、ありがとう。", "不愧是我的『可愛的小樹』。謝謝你歸還墮落的妖精王。"],
    ["我が教えを授けた歴代の巫女は、誰一人、かような無様を晒さなんだ。", "我教授的歷代巫女沒有一人會露出這樣的醜態。"],

    ["//comment", "---------クエスト：運命はまた廻る---------"],
    ["「アシエン・エメトセルク」と申し上げる。", "名為「アシエン・エメトセルク」。"],
    ["だからお前たちも、向き合えよ。謂れも知らず忌み続けてきた、私たちアシエンに。", "所以一直毫無理由地忌諱著アシエン的你們也要面對。"],

    ["//comment", "---------クエスト：それぞれの行く先---------"],
    ["……では、引き続きがんばれよ。見ている私が、退屈で寝ないくらいにはな。", "……那麼，繼續加油吧。不要無聊到讓我看到睡著了。"],
    ["ドン・ヴァウスリーからの書状だ。此度の衝突について質したいので、ユールモアまで来られたし……とのことだ。", "來自ドン・ヴァウスリー的書信。他想質問我此次的衝突，要我到ユールモア一趟……就是這麼一回事。"],

    ["//comment", "---------クエスト：ラケティカ大森林---------"],
    ["それとも、影からコソコソ見られたいのか？わざわざ姿を現してやってるのが善意だと、なぜわからない。", "還是說，你想要我暗中偷看你們？特意現身是出於我的善意，為何就是不懂呢。"],
    ["まあ、気が向いたところまではな。ただし、戦力としては期待するな。", "嘛，看我心情吧。但是，別太期待戰力。"],
    ["ついてくるなら、そうすればいい。だが、勝手な真似だけはするな。", "如果只是跟來的話就隨便你。但是，請不要擅自行動。"],
    ["クポポ、クポーッ!", "庫波波，庫波！"],
    ["……まさか、お忘れではないでしょう。我らが「暁の血盟」の英雄を。", "……不會是忘了吧。是我們「暁の血盟」的英雄。"],
    ["そこにきて、水晶公からロンカの石板とはね。", "在那邊的是，來自水晶公的ロンカ石板。"],
    ["とくに、あなたたちの抱えているものは大きい。ただ待っていても、誰も肩代わりはしてくれなくてよ。", "尤其你所擁有的東西非常沉重。就算等待也不會有人來幫忙善後"],
    ["姐さんの客人だし、お代を取ったりはしないけど……もし時間があるなら、少し手伝いをしてもらってもいいかい？", "雖然因為是姐姐的客人所以不會收你一毛錢……但如果有空的話，可以幫我一點忙嗎？"],
    ["罪喰いと戦った経験は、あります。光の加護……あ、えっと……私、罪喰いになりにくい体質なんです……だから……！", "我有和罪喰い的戰鬥經驗。光之加護……啊、那個……我對罪喰い化有抗性……所以……！"],

    ["//comment", "---------クエスト：天の暗き海---------"],
    ["トッディアは、誰より熱心に祈る子だったから……闇の戦士と呼ばれたあなたが、最後に拾い、立ち会ってくれて、嬉しがったと思うわ。", "因為トッディア是比誰都熱心祈禱的孩子……最後被稱為闇の戦士的你撿起來，與你相遇，我覺得她一定會很開心。"],
    ["最初に案内した部屋に集まって頂戴。おもしろい話になってきたわよ。", "請到我最初帶你們去的房間集合。事情變得有趣起來了。"],

    ["//comment", "---------クエスト：問いと答え---------"],
    ["//commentでも、だとしたらあのエーテルの惨状は何？とてもじゃないけれど……無事には視えないわ。", "但是，如果是這樣的話那個エーテル的慘狀是什麼情況？根本看不出來像是沒事的樣子……。"],
    ["あの人の内に……加護を受けた身に、封じられているだけ。違うかしら？", "就只是封印在那個人的體內……在受到加護的身體裡而已。沒錯吧？"],

    ["//comment", "---------クエスト：イキス・マヤエの森---------"],
    ["誰かの不幸は、誰かの幸いと申しますが……この印章が残っていたのは、ロンカ皇帝のもとに、救援が寄こされなかった証でもありましょう。",
        "誰的不幸，變成了誰的幸運呢……既然印章還在的話，就代表救援沒有抵達ロンカ皇帝身邊吧。"
    ],

    ["まったく……。話くらい先に聞いたらどうなの……。", "真是的……。先聽人說話會怎樣嗎……。"],
    ["うちらは、そこまで同盟者を導くためにいるんであって、遺跡が秘めてるものを覗き込むことを許されてない。……早い話が、仕掛けの解き方がわからないんだなーコレが！", "真是的……。先聽人說話會怎樣嗎……。"],

    ["//comment", "---------クエスト：揺らめく灯火---------"],
    ["この私を置いて遺跡探索なんて、許さなくてよ。", "把我放在一邊去探索遺跡的話，我可不會原諒你喔。"],

    ["//comment", "---------クエスト：キタンナ神影洞---------"],
    ["ゾディアークとハイデリンは戦った。結果は、ハイデリンの辛勝……。", "ゾディアーク和ハイデリン發生了衝突。結果是ハイデリン險勝……。"],
    ["ゾディアークを召喚せし者。つまり、分かたれる以前の世界の人だよ。", "是曾經召喚ゾディアーク的人。也就是說，是分割之前的世界的人啊。"],
    ["本当に……我らが森を、忘らるる我らの国を、よくぞ訪ねてきてくれた……。帝と、すべての先祖たちに代わって、感謝を示そう……。",
        "真的……謝謝您們拜訪我們的森林、被遺忘的我們的國家……。我代替皇帝和所有的祖先們表示感謝之意……。"
    ],

    ["//comment", "---------クエスト：---------"],
    ["ふたりとも、いいところに……！", "你們兩位來得正好……！"],
    ["おかえりなさぁい……待っていたわ……。ミンフィリアちゃんから、貴方と手分けしたと聞いたけれど……？",
        "歡迎回來……我一直在等你……。ミンフィリア說她和你分頭行動……？"
    ],
    ["お前も十分に戦ったあとだってのに、こいつが手を借りたようで、すまなかったな。",
        "非常抱歉，在你經歷不小的戰鬥之後還要你幫這傢伙。"
    ],
    ["護っていくさ。……あいつが、それを望むかぎり。",
        "我會保護他的。……如果那傢伙如此希望的話。"
    ],
    ["それじゃあ……またよろしくな、リーン。",
        "那麼……請再多多關照了，リーン。"
    ],

    ["//comment", "---------クエスト：---------"],
    ["お願い、びっくりさせないで頂戴……。このまま大事になるんじゃないかと思ったわ……。",
        "拜託別嚇我了……。我還以為要出大事了……。"
    ],

    ["//comment", "---------クエスト：---------"],
    ["14に分かたれた世界を見たときは、絶句したよ。",
        "當我看到世界分裂成14個時，驚訝到說不出話來。"
    ],

    ["//comment", "---------クエスト：---------"],
    ["ヴァウスリー様……万歳……万歳……ヴァウしゅリーしゃマ……バンじゃイ……ィ……。",
        "ヴァウスリー大人……萬歲……萬歲……ヴァウスリー大人……萬歲……萬……。"
    ],
    ["しかし、かかり方に差がありすぎる……。確かに魔法への耐性は個人差がありますが、これほどには……。",
        "但是，效果差距太大了……。確實每個人對魔法的耐性不同，但還不至於到這種程度……。"
    ],
    ["これを口にしたところで、正常な人なら、自浄作用が働いて罪喰いにはならない。",
        "就算吃了這個，但只要是正常人的話，因為自淨作用的緣故所以不會變成罪喰い。"
    ],
    ["あなた方の、熟れた夢は終わった。",
        "你們熟悉的美夢結束了。"
    ],

    ["//comment", "---------クエスト：難題---------"],
    ["お、おい、邪魔しちゃダメだろう……！", "喂、喂、別打擾他們吧……！"],
    ["……ご夫人の意見、ありかもしれないわ。", "……夫人的意見，或許有幾分道理。"],
    ["大丈夫よ、うちの旦那様なら、天まで届くタロースだって設計してみせるわ！私にプロポーズしてくれたとき、そう言ってたもの。",
        "沒問題的，我的老公一定會給你設計出可以到達天際的タロース！他向我求婚的時候也這麼說過。"
    ],


    ["//comment", "---------クエスト：ドヴェルグの煙突---------"],
    ["おみゃーが、口だけでここまで来たわけじゃないのはわかった。平穏な掘り暮らしを取り戻すためにも、その実力に賭けて、鉱石のことを教えるとしよう！",
        "我已經知道你不是光靠嘴走到這一步的。為了恢復平靜的採礦生活，我願意賭上你的實力，告訴你礦石的事情！"
    ],
    ["加工の技もすたれて、忘れられた存在になったが……おかげで今なお採ることができるわけよ。「ドヴェルグの煙突」あたりのやつが、とくに上等だ。",
        "加工的技術也放棄了，變成了被遺忘的存在……多虧了這個，現在還採得到喔。尤其在「ドヴェルグの煙突」採到的礦石特別好。"
    ],
    ["そういうことなら、話は早い……さっそく、誰か腕の立つ奴を選んで、案内させよう。",
        "如果是這樣的話就好說了……趕緊選一個有本事的人給你帶路吧。"
    ],
    ["コルットのこと、よろしく頼んだぞ！本当に、ヨワヨワのヘボだからな！",
        "請多關照コルット！因為他真的很軟弱！"
    ],
    ["それが効いているうちに、「大地の種」を掘ってこられるかい？",
        "可以在那生效的期間裡，挖出「大地之種」嗎？"
    ],

    ["//comment", "---------クエスト：目覚めたら---------"],
    ["前にも話したことがあったと思うが、私はクリスタルタワーから離れると体調を崩すのだ。",
        "之前我應該也說過，我離開クリスタルタワー身體狀況就會變差。"
    ],
    ["……希望を抱いて私を目覚めさせた、彼らのためにも。",
        "……為了那些抱著希望喚醒我的人。"
    ],
    ["さあ、選ぶがいい。話すか、その身体から叩き出されるか……どちらが先だ？",
        "來，選擇吧。是用對話，還是用武力將你打出來……你想選哪個？"
    ],

    ["//comment", "---------クエスト：最果てに並ぶ---------"],
    ["あっちでお前たちと戦って……負けて……潰えかけた願いを、「光の巫女」が拾ってくれたから、俺たちの世界は完全消滅を逃れられた。", "我們在那裡和你們戰鬥……然後輸了……最後因為「光の巫女」拾取了我們被擊潰的願望，我們的世界才不至於完全消滅。"],

    ["//comment", "---------クエスト：消えることなき希望の唄---------"],
    ["アリゼー、リーンは……。", "アリゼー，リーン只是……。"],

    ["//comment", "---------クエスト：嵐多き海へ---------"],
    ["『雄大なる者、朗らかなるビスマルクよ』", "「雄壯、開朗的ビスマルク呀」"],

    ["//comment", "---------クエスト：その者の結末---------"],
    ["当初の計画よりも、だいぶ回り道になっているけれど……きっとまだ、諦めていないんだ。あれに何かしらの命を捧げ、同胞を取り戻すことを。", "比起當初的計劃，雖然走了很多彎路……但他一定還沒有放棄。想把什麼生命奉獻給那個，把同胞奪回來。"],

    ["//comment", "---------クエスト：漆黒のヴィランズ---------"],
    ["しかも、まだそいつらとつるんでいるとは。どうせ敵になると忠告しただろう……そんなに寂しいかね。", "而且你還繼續和他們在一起。我明明勸過你了，他們終將成為敵人……你有那麼孤獨嗎。"],
    ["それが独り立ち上がったところで何になる……！", "且那樣一個人站著又有什麼用……！"],
    ["いいや、独りにはさせないさ……！", "不，我不會讓他一個人……！"],
    ["させるかッ！", "休想得逞！"],
    ["ならば、覚えていろ。", "那麼，請記住。"],
    ["私たちは……確かに生きていたんだ。", "我們……確實曾經存在過。"],

    ["//comment", "---------パッチ：暁の帰還編---------"],
    ["//comment", "---------クエスト：大切なもの---------"],
    ["何十年って……それじゃ、老人になって突然目覚めるようなものじゃない！", "幾十年……那麼不就要等到成為老人才會突然醒來了！"],

    ["//comment", "---------クエスト：ドゥリア夫人の要請---------"],
    ["だから私、選ばれたときに、背中を押すようなことを言ったの。", "所以我在他被選上後說了些鼓勵他的話。"],
    ["私は、旦那様が、愛するあなたを捨て置いて、逃げてしまうような人物には思えません。きっと、理由あっての一時的な外出でありましょう。", "我不認為你的丈夫是那種拋棄心愛的你逃走的人。一定是有理由的暫時外出吧。"],

    ["//comment", "---------クエスト：タロースを確保せよ！---------"],
    ["チャイ・ヌズさん、まさか自分で絶霊玉をタロースに……？", "チャイ・ヌズ先生，難道你要親自向タロース投擲絶霊玉……？"],
    ["……もちろん、怖いさ。こんな無茶、石橋を叩いてきた私の人生で、初めての経験だからな……。", "……當然，還是會感到害怕。畢竟如此荒唐的事情，在我謹慎的人生中是第一次……。"],

    ["//comment", "---------クエスト：---------"],
    ["いえ、あのう……。実は「闇の戦士」殿に頼みたいことがありまして、その姿を見かけたので、無礼を承知で参りました。",
        "不，那個……。其實我有件事想拜託闇の戦士，因為看到了他，所以明知很無禮但還是進來了。"
    ],
    ["私は水晶公から、彼らの行いがあってこその今なのだと……あなたの勝利にも何か関与していたのだと伝え聞いていますが、そんな認識はまだ人々に浸透していないはず……。",
        "我從水晶公上得知，正是因為有了他們的行為才有了今天……雖然我聽說你的勝利也和他們有關係，但是這種認識應該還沒有滲透到人們身上……。"
    ],
    [
        "どれほど若く見えようとも、私にとっては「おじいちゃん」ですからね……。",
        "不管他看起來有多年輕，對我來說都是「爺爺」呢……。"
    ],
    [
        "我が知識が悪用された事件を調べてくれておってな。気のいい連中で、とても世界の破滅を望むような、大罪人になるとは思えんかったよ。",
        "在調查我的知識被濫用的案子時認識的。他們是好心人，我不認為他們會成為大罪人，希望世界被毀滅。"
    ],
    [
        "しかしながら、世界から光が掃われたいま、状況は変わりつつある……ということか。",
        "然而，光從世界上被掃除，情況正在發生變化……也就是說。"
    ],
    [
        "彼ら「闇の戦士たち」は、この世界の英雄ではない。かつて俺たちが渡った、異世界の住人。従って、いずれもとの世界に帰っていく。",
        "「闇の戦士」們並不是這個世界的英雄。是我們曾經去過的異世界的居民。因此，他們總有一天會回到原來的世界。"
    ],
    [
        "どうした、客人？なに、マトーヤ様から、使い古したホウキを借りてくるようにと……？",
        "怎麼了，客人？什麼，マトーヤ大人說要借用舊了的掃帚……？"
    ],
    [
        "敵……？私も見てのとおり……「光の戦士」だぞ。",
        "敵人……？如你們所見……我也是「光の戦士」哦。"
    ],
    [
        "実は「四使徒」の討伐で、お前さんに世話になったヤツが、どうしても会いたいってんで、連れてきたんだ。",
        "其實在討伐「四使徒」的時候，受你照顧的傢伙，無論如何都想去見你，就帶他來了。"
    ],

    ["//comment", "---------クエスト：嗤うアルバート---------"],
    ["なあ、思い出さないか？俺たちが初めて出会ったときのことを……。", "吶，還記得嗎？我們初次見面時的事情……。"],
    ["お前が倒すべき蛮神を、俺たちが先に倒しちまったよな。「ラーヴァナ」とか言ったか……。", "你應該打倒的蛮神被我們搶先打倒了。是叫做「ラーヴァナ」嗎……。"],
    ["なるほど……茶番はやめろということか……。", "原來如此……叫我停止鬧劇嗎……。"],
    ["まあ、君たちを騙せるとは思っていなかったがな。", "嘛，我也不覺得能騙過你們。"],
    ["私は、アシエン・エリディブス。エメトセルクの再現した街を歩んだであろう君たちには、こうも名乗れよう……", "我是アシエン・エリディブス。對於曾經去過エメトセルク再現的街道的你們，也能這樣稱呼我……"],
    ["調停者として、十四人委員会の決議を成し遂げること……ほかのアシエンたちと同じだと思ってもらって構わない。", "作為調停者，完成十四人委員會的決議……你可以認為我和其他アシエン一樣。"],
    ["忘れ、誤り、その小さな手から何もかも零し続けている。そんな存在が、私たちの何を「覚えている」と言うのだ。", "忘記、犯錯、任何事物都從那小小的手中持續凋零。這樣的存在，還敢說「記得」了我們的什麼嗎。"],
    ["……ねえ、もう一度、テンペストを訪れてみない？", "……吶，要不要再去一趟テンペスト？"],
    ["だったら、私たちから近づくべきではないかしら。……エメトセルクが、私たちにそうしたように。", "所以說，我們是不是應該接近他呢。……就像エメトセルク對我們做的事情一樣。"],
    ["しかし……かの幻影都市は、終末を迎える前の消えゆく幻。エメトセルクが我らに知らしめた以上の、情報があるとは……。", "但是……那個幻影都市是迎來終末前的幻影。除了エメトセルク告訴我們的事情之外，應該沒有更多情報了……。"],

    ["//comment", "---------クエスト：嗤うアルバート---------"],
    ["預かったお土産を配達するクポ", "發送寄放的土產庫波"],

    ["//comment", "---------クエスト：始まりと終わりの光---------"],
    ["……その私の見込みの甘さが、ラハブレアを、エメトセルクを失わせた。", "……因為我天真的預想，失去了ラハブレア和エメトセルク。"],
    ["この程度の痛みが、どうした……！お前たち、なりそこないの英雄たちが物語ってきたじゃないか！世界を救うのには、苦しみも、哀しみも伴うのだと！", "這種程度的痛算什麼……！你們なりそこない的英雄們的故事不是都這麼說的嗎！拯救世界伴隨著痛苦與悲傷！"],
    ["第八霊災の要因を退け、喚んでしまったみんなを返す方法を見つけ出し……クリスタリウムの民も……これでもう、どんな夢でも見られる。", "排除第八靈災的主要原因，找到了把被召喚過來的大家送回去的方法……クリスタリウム的人民……今後無論是什麼夢想都能實現。"],

    ["//comment", "---------クエスト：冒険は続いていく---------"],
    ["でも、それもキミが眠らせてくれた。彼らの名誉を、傷つけることなく……。", "但是，也因為你讓他們安眠了。他們的名譽才沒有受損……。"],
    ["だったら、おやすみと言うにはまだ早い。どうか遠く、遠くまで、連れていってあげておくれ。", "那麼，說晚安還太早了。請務必帶著他去遙遠的地方。"],

    ["//comment", "---------クエスト：---------"],
    ["私、光の巫女ミンフィリアでよかった。リーンでよかった……！", "我很慶幸我是光の巫女ミンフィリア。很慶幸我是リーン……！"],
    ["彼方から届いた希望が、いつまでも、こうして照らしてくれているのだから。", "因為從遠方傳來的希望，不管何時都像這樣子照耀著。"],
    ["だから……公が目覚め、もし私たちのことを覚えていたら、どうか伝えてはいただけないでしょうか。", "因此……如果水晶公醒來了，且他還記得我們的話，可以請你轉告他嗎。"],
    ["こちらの心配はいりません、と。", "請告訴他不要擔心我們。"],

    ["//comment", "---------クエスト：---------"],
    ["ただ……とにかく身体が重たくって……すぐには動けそうもないから、「あと」は任せていいかしら？", "只是……總之身體很重……不能馬上動起來，「之後」可以交給你嗎？"],
    ["う……その……それはもちろん……いいのであれば……。", "嗚……那個……那是當然的……如果可以的話……。"],

    ["//comment", "---------パッチ：終末の序曲編---------"],
    ["//comment", "---------クエスト：---------"],
    ["そりゃあ、セキュリティの問題……", "那是，安全性問題吧……"],
    ["……違うな。総当たりで崩せる程度のパスワードに、ほとんど意味はない。", "……不對。用暴力破解就能攻陷的密碼，幾乎沒有意義。"],

    ["//comment", "---------クエスト：荒波を撃ち抜く弾丸---------"],
    ["カタはついてんだ……。おめぇのタマなんざ、獲らなくてもな。", "已經分出勝負了……。你的命什麼的，不拿也罷。"],
    ["か、かしら……。", "老、老大……。"],
    ["だったら、いまさらガタガタ抜かすんじゃねぇ！", "那樣的話，事到如今就不要再說三道四了！"],
    ["略奪だけが能の古臭ぇ海賊は、俺が最後でいい。お前らで新しい海賊を、新しい断罪党を作るんだよ！", "只會掠奪的古老海賊，由我作最後一位就好。你們要創造新的海賊、新的断罪党！"],

    ["//comment", "---------クエスト：もうひとつの未来---------"],
    ["と、とにかく、見てもらえませんかッ！？", "總、總之，您要看一下嗎！？"],
    ["実は生きてたなんて、言わせないわよ。ずいぶん趣味の悪い身体を「使った」ものね……！",
        "其實你還活著什麼的，我是不會讓你說的。真是「用」了一個很差勁的身體啊……！"
    ],

    ["//comment", "---------クエスト：---------"],
    ["前の作戦ではお前に助けられた。借りを作ったまま死なれちゃ、寝覚めが悪い……。それだけだ。",
        "在上次行動中你救了我。如果還沒還你人情你就死了的話，我會睡不著的……。僅此而已。"
    ],

    ["ただ、イシュガルドに行くとおっしゃってまっしたから、今すぐ向かえば、先回りできるはずでっす！",
        "但是，他說過要去イシュガルド，現在馬上去的話，應該可以比他早到達！"
    ],

    ["ニーズヘッグの影となった竜狩りよ……。何が言いたい。",
        "狩獵ニーズヘッグ之影的竜狩り啊……。你想說什麼。"
    ],

    [
        "この身が自由なら、その侮言に炎熱を以て答えたろうが……時の牢獄に囚われた身なれば、言葉を以て答えようぞ。",
        "如果這個身體是自由的話，我會用熾熱的火焰回答你的侮辱……如果被囚禁在時間的牢獄裡，我會用語言回答你的。"
    ],

    ["//comment", "---------クエスト：戦いと犠牲---------"],
    ["フォルドラ……。君も、ずっと付き添ってくれていたのだね……。", "フォルドラ……。你也，一直陪伴著他呢……。"],
    ["それを当たり前のことだと……割り切りたくはない！", "我不想把那當做理所當然的事……我絕對不會這麼做！"],
    ["そう簡単に、消してしまうつもりはないさ……。", "不會這麼簡單就消失的……。"],

    ["//comment", "---------クエスト：---------"],
    ["そのとおり。囚われた者たちを見捨てるような攻撃を行うつもりはない。我らは困難を乗り越え、ようやく対話を始めたのだ。",
        "就是那樣。我不打算拋棄囚禁者進行攻擊。畢竟我們克服了困難，終於能夠坐下來對話了。"
    ],
    ["フススススィーーーーー！！", "浮嘶嘶嘶嘶嘶噫――――――――――！！"],
    [
        "ともかく、ここに集いし者たちすべてが、共に戦おうというのなら、サハギンだけが臆することはない！我らもまた、銛を掲げて戦うと誓おう。",
        "總之，如果聚集在這裡的所有人都要一起戰鬥的話，サハギン也不會光顧著害怕！我們也發誓再次舉起魚叉戰鬥。"
    ],

    [
        "そして、再び仲間にしてほしいと望む私たちを、何ら躊躇することなく、受け入れると決断した……。手ひどい裏切りにあった直後だというのに。",
        "然後，你毫不猶豫地決定接受希望再次成為伙伴的我們……。明明是在遭遇嚴重背叛之後。"
    ],
    [
        "貴重な意見に感謝するよ。意見書に反映させてもらうとともに……自分への戒めとして、心に刻んでおこう。",
        "感謝你的寶貴意見。在反映意見書的同時……也會作為對自己的告誡，銘記在心。"
    ],

    ["//comment", "---------クエスト：知---------"],
    ["アリゼー！い、一大事だ……！！", "アリゼー！大、大事不好了……！！"],
    ["そのまさかさ。使者の名は、フルシュノ・ルヴェユール……お父様だよ！", "就是那樣。使者的名字是，フルシュノ・ルヴェユール……我們的父親！"],
    [
        "そう……かもしれないわね。私たちを仕事場に招くような人じゃなかったから、ちょっと実感が湧かないんだけど……。",
        "可能是……吧。他不是那種會招待我們去工作場所的人，所以感覺有點不太真實……。"
    ],
    [
        "そんな風に声を荒げて……私は、お前たちならば正しく学べるだろうと信じて、エオルゼアへの渡航を許したのだがな。",
        "像這樣粗暴的聲音……我相信如果是你們的話一定能學到正確的東西，所以才允許你們渡海到エオルゼア的。"
    ],
    [
        "いっときといえど、エオルゼア六大都市にも数えられた国家。「終末」を前にした今、協力してくださる可能性も、決して低くないと考えていましたが……甘かったようですね。",
        "雖說只是一段時期，但也曾是エオルゼア六大城市中屈指可數的國家。在面對「終末」的現在，我覺得合作的可能性並不低……看來我太天真了呢。"
    ],
    [
        "これは、シャーレアンが抗うべき「終末」ではない……そう言ってただろ？まるで、本国が抗おうとしている別の何かがあるみたいにな。",
        "這不是シャーレアン該反抗的「終末」……他是這麼說的吧？就好像本國還有別的東西要對抗一樣。"
    ],
    [
        "た、たたたたた、大変でふっち～！",
        "不、不不不不不、不得了了呼嘰！"
    ],
    [
        "あいつ、また性懲りもなく……！",
        "那傢伙，還真是學不乖啊……！"
    ],


    ["//comment", "---------クエスト：黎明の死闘---------"],
    ["ずいぶんとアッサリ来ちまったな……。お前に見おろされる日がさ。", "這一天來得可真快啊……。你俯視我的這一天。"],
    ["どうも、動かないらしい。これから、一生な。", "好像，動不了了。從現在開始，一輩子都無法痊癒。"],
    [
        "俺の頼みも伝えられた。さあ、お前たちを必要とする人たちのところへ向かうんだ。……答えは、いつか聞かせてくれればいいさ。",
        "我的請求也已經傳達了。那麼，請前往需要你們的人們那裡。……答案之後再告訴我就好了。"
    ],
    [
        "私は、敵兵の精神汚染を解くことを優先するわ。できるだけ無力化するように心がけてみて……！",
        "我會優先解除敵軍的精神污染。請記得盡量讓對手無力化……！"
    ],
    ["ガレマ……帝国……ばんざ、い……。", "加雷馬……帝国……萬、歲……。"],
    ["そして、終わりに抗おうとしている、美しく唾棄すべき、人類の皆々様のために！", "然後，為了那些正在抵抗終結，值得被華麗地唾棄的人類們！"],
    [
        "帰還の方向も一緒だからな。それに何より、勝手気ままな放浪生活を辞めて、まっとうな仕事に就くことになった、友人の様子が気になってね。",
        "因為回去的方向也是一樣的。而且更重要的是，我很在意那位辭掉自由自在的流浪生活、從事正經工作的朋友。"
    ],
    [
        "それに、地脈を流れるエーテルの濃度が低下してるんだ。自然現象とは、とても思えないくらいにな……。",
        "而且，通過地脈傳播的エーテル的濃度下降了。真的很難想像這是自然現象……。"
    ],
    ["お願い――聞いて――", "拜託……請聽我說……"],
    ["危機が――終わりのときが――迫って――", "危機……終焉之時……即將到來……"],
    ["護って――あなたの――星の未来を――", "請保護……你的……星球的未來……"],

    ["//comment", "---------ウォーリア・オブ・ライト---------"],
    ["冴えよ、未来を拓かんがため！", "劍刃啊，開拓未來！"],
    ["押し切れないか。だが、この身に集めた力があれば……！", "解決不掉嗎。但是，只要有集中在這身體上的力量的話……！"],
    ["次元の狭間に浮かびし、我らが「果て」へ！アブソリュートテレポ！", "前往我們的「終點」，在次元的夾縫中徘徊吧！アブソリュートテレポ！"],
    ["アシエンが追いやられたその場所で、代わりに朽ちるがいい……！", "代替那些被驅逐至此的アシエン們腐朽吧……！"],
    ["決着か……終わりは静かなものだ……。", "結束了嗎……真是安靜的收尾啊……。"],
    ["お前を倒し私は進む……くらえ！", "打倒你之後，我會繼續前進……看招！"],
    ["立ち塞がるもの、すべてを断つ！", "斬斷全部阻擋之物！"],

    ["//comment", "---------グンヒルド・ディルーブラム---------"],
    ["オンドリャー！", "看招！"],

    ["//comment", "---------------------------------------------------------------------------------------------------------------------"],
    ["//comment", "---------6.0---------"],
    ["お前、いつまで俺だけ他人行儀に呼ぶつもりだ？", "你打算用敬稱稱呼我到什麼時候？"],
    ["えっ、ち、違うんだ……！これは、その……尊敬しているからであって……。", "欸，不、不是這樣的……！這是，那個……因為我很尊敬你……。"],
    ["でないと俺も、特別に敬って呼ぶぞ……なあ、アルフィノ坊ちゃん？", "不然的話，我也會特別敬稱你的……如何，アルフィノ少爺？"],
    [
        "留守を守ってくれているフ・ラミンさんや、任務中の面々が、皆さんの無事を願っていると言っていました。そして「こっちは任された」とも。",
        "負責看家的フ・ラミン和正在執行任務的人們都說希望大家平安無事。並且說「這裡就交給我們」。"
    ],
    [
        "そうしてかの神が力を集めるほど、私は急速に摩耗していく……。もはや、あなたの意識を狭間の領域に呼ぶことさえ叶いません。",
        "就這樣，那個神越是集中力量，我就越是急速消耗……。已經連把你的意識呼喚到稱為狹間的領域都無法實現了。"
    ],
    [
        "ご忠告ありがとうございます。大丈夫、彼らは信頼できる友人で、仲間ですから。",
        "謝謝你的忠告。沒關係，他們是可以信賴的朋友，是我的夥伴。"
    ],
    [
        "さあ、行こう！あんたの見たい場所、どこにでもついてくぞ！",
        "那麼，走吧！你想看的地方，無論在哪裡都會跟著你！"
    ],
    [
        "実際、何か方策があるみたい。その研究のために、できるだけ戦闘に長けた、「光の加護」を持つ人を紹介してほしいという依頼だったわ。",
        "實際上，好像有什麼辦法。為了這項研究，他們委托我介紹一個盡可能擅長戰鬥，擁有「光の加護」的人。"
    ],
    [
        "ウリエンジェが鏡像世界の存在を知るきっかけとなった本……『ゲルンの託宣』ですら、人々を混乱せしめる偽典として、グブラ幻想図書館に封印されていたのだもの。",
        "就連成為ウリエンジェ認識鏡像世界存在的契機的書……『ゲルンの託宣』，也被視為讓人們混亂的偽典，被封印在グブラ幻想図書館裡。"
    ],
    [
        "なら、オレはここに残って、もう少し書物を調べてみる。ついでに、みんなが借りてきた本も返しておくから、このまま行ってくれて大丈夫だ。",
        "那麼，我就留在這裡，再調查一下書。順便也把大家借來的書歸還，你們先走沒關係。"
    ],
    [
        "哲学者議会が、なぜ、どこまで終末を知っているのか……そして今何をしようとしているのか……いずれかの確たる答えを、この先で掴みたいところね。",
        "哲学者議会，為什麼知道終末、知道終末到什麼程度……還有現在要做什麼……想要抓住任何一個確切的答案。"
    ],
    [
        "あら、サボっているわけではなくてよ？ここに来るのはとても久々だったから、思い出しがてら様子を見ていたの。",
        "哎呀，我並不是在偷懶喔？因為好久沒來這裡了，所以我一邊回憶一邊觀察。"
    ],
    [
        "……あなたが話を聞いてくれた中に、マーモットが逃げて困っている人がいたのよね？",
        "……在你打聽的對象之中，有人因為マーモット逃跑而感到很困擾對吧？"
    ],
    [
        "キィッ！　キュッキュイッ！",
        "嘰！　啾啾咿！"
    ],
    [
        "キィィィーーーッ！",
        "嘰咿咿咿ーーー！"
    ],
    [
        "キュイィ……。",
        "啾咿咿……。"
    ],
    [
        "キュキュッキュ、キュイッ！",
        "啾啾啾、啾咿！"
    ],
    [
        "ガウガウガウ……。",
        "嘎嗚嘎嗚嘎嗚……。"
    ],
    [
        "ね？　鳴き声も珍しいでしょう？とりあえず、保管院の利用が再開されるまでは、私たちで面倒をみようと思います。",
        "叫聲也很少見對吧？總之，在保管院重新開張之前，我們會照顧牠的。"
    ],
    ["シッ、音を立てるな、逃げられる……。", "噓，別發出聲音，牠會逃走的……。"],
    [
        "って、今日はよく会うな。声を掛けてもらったとこ悪いが、また別件で取り込み中だ。捕まえなきゃならない鳥がいてな。",
        "嗯？今天一直見到你啊。抱歉打斷你說話，但我現在正在忙其他事情。有隻鳥必須要抓住。"
    ],
    [
        "……今度も手伝ってくれるっていうのか？おたく、相当な物好きだな。",
        "……這次也要幫忙嗎？你真是個老好人啊。"
    ],
    [
        "まあ、ふたりの方が安全に捕まえられるのは確かか……ここはお言葉に甘えて、補佐を頼むとしよう。",
        "嘛，兩個人來捕捉的話確實比較保險……那就恭敬不如從命，拜託你輔助我了"
    ],
    [
        "羽の色が「緑」で「クワッ」と鳴くやつを探して、この麻酔針を打ち込んでくれ。",
        "尋找翅膀顏色為「綠色」和叫聲是「咕哇」的家伙，然後把這個麻醉針打進去。"
    ],
    [
        "ははー、坑道を通って！そりゃあまた、大した根性だ！",
        "哈哈，通過坑道！那還真是了不起的毅力！"
    ],
    [
        "あら、姿を消すだけが身を隠す方法ではなくてよ。",
        "哎呀，並不是只有消失才是隱藏身體的方法哦。"
    ],
    [
        "ケロロ、ケロ……ケロッケロ！",
        "呱、呱……呱呱！"
    ],
    [
        "ケロッ？　ケロケロロ！",
        "呱？　呱呱！"
    ],
    [
        "矢継ぎ早ですまないが、その腕を見込んで、次の仕事も頼まれてはくれないか？",
        "一直拜託你真是不好意思，但這是因為我看上了你的能力，下一個工作也能拜託你嗎？"
    ],
    [
        "さすがに、グリーナーの目は誤魔化せなかったか……。しかし、君が信用に足ることを示してくれていたおかげで、互いにとって悪くない結果には収まったのかな。",
        "果然沒辦法騙過グリーナー的眼睛嗎……。但是，多虧你展示出了值得信任的一面，對雙方來說都取得了不錯的結果吧。"
    ],
    [
        "すでに、大書院にいたお前たちの仲間も連行させてもらった。",
        "你們在大書院上的同伴也已經帶走了。"
    ],
    [
        "ラハまで！？それこそ調べものをしてただけじゃない！",
        "連ラハ都！？那邊不是只是在調查而已嗎！"
    ],
    [
        "……本を読んでいたのが、立ち入りを禁じられている禁書庫でなければな。",
        "……是在看書沒錯，但如果是在禁止進入的禁書庫就另當別論了。"
    ],
    [
        "ある議員がね。彼女たちが聞いてきてくれたのよ。",
        "是某位議員說的呢。我問過她們了。"
    ],
    [
        "あんたにも、心配かけて悪かったな……。まつりごとの記録を読み解いたまではよかったんだが、アレコレ考えながら禁書庫を出たのがマズかった。",
        "對不起，讓你也擔心了……。雖然在解讀政治記錄之前還算順利，但因為考慮了太多出了禁書庫就被逮到了。"
    ],
    [
        "ねえ、このあとおうちに寄ってくれるでしょう？あなたたちに、渡したいものがあるのよ。",
        "吶，等等可以回家裡一趟嗎？我有東西想交給你們。"
    ],
    [
        "そういう問題じゃないのよッ！誰だってあるでしょ……小さいころからお気に入りの……捨てずにきちゃった、ぬいぐるみ……とか……。",
        "不是那個問題啊！誰都有的吧……從小就很喜歡的……沒扔掉的，絨毛玩偶……之類的……。"
    ],
    [
        "……先に言っておくけど、驚いたりとか、しないでよね！",
        "……我先告訴你，別被嚇到了！"
    ],
    [
        "その叡智が、どうかあなたたちを護りますよう。そしていつか、お父様とわかりあって、また気兼ねなくこの家に帰ってきてね。",
        "那個睿智，一定會保護你們的。然後總有一天，你們會和父親相互理解，再次毫無顧慮地回到這個家裡。"
    ],
    [
        "それから、もうひとつ。お父様に言葉で勝とうと思わないこと。",
        "還有一件事。就是別想用語言戰勝父親。"
    ],
    [
        "もう、お母様ったら……。",
        "媽媽也真是的……。"
    ],

    ["お前、こっちについてから、挨拶には行ったのか？", "你來到這裡之後有去打招呼嗎?"],
    [
        "さきほどの自由時間の際、伺おうと試みましたが……意気地のないことに、できませんでした。",
        "剛才在自由時間的時候，試著去拜訪過……但因為自己的不爭氣，所以最後沒有去。"
    ],
    ["……無理なら、こっちでどうにかするだけだ。", "……如果不行的話，我們只能想別的辦法。"],
    ["大丈夫……ではなさそうだな。", "看起來……不像沒事的樣子啊。"],
    [
        "クルルに手紙を寄越した依頼人がいるのは、さらに先にある集落らしいんだが、一旦この街で情報収集をしていかないか？",
        "給クルル寄信的委託人好像在更前面的集落，但我們暫且先在這個街道收集情報怎麼樣？"
    ],
    ["じゃあ、オラのところの魚の買い取りも……。", "這樣的話，我手邊的魚的買賣也……。"],
    [
        "……サベネアの神々が召喚されているということは、やはり、拐われたこの島の人々が囚われているのでしょう。",
        "……サベネア的眾神被召喚的話，果然，那座塔囚禁著這個島上被綁架的人吧。"
    ],
    ["ええ、お待たせしてしまいましたが、追加の鱗をこちらに。", "是的，讓你們久等了，追加的鱗片在這裡。"],
    ["ねえ、あなた自身も竜血を浴びたりしてない？", "吶，你是不是也浸泡過龍血？"],
    ["オー……オー……オエーン？", "歐……歐……オーエン？"],
    ["そういや、そもそも俺たちのことを紹介してなかったな。", "話說回來，我好像還沒介紹過我們啊。"],
    [
        "……されど、その脅威をもたらしているテロフォロイも、いかな力を扱うとて、同じく人でありましょう。",
        "……然而，帶來威脅的テロフォロイ，不管持有多大的力量，他仍然也是人吧。"
    ],
    [
        "ああ、お前か！連絡は回ってきてるぞ。塔の調査の先陣を切ってくれるんだってな。",
        "啊啊，是你啊！我收到聯絡了喔。聽說你們會作為先鋒去調查塔。"
    ],
    ["私がアンジェロで治療してみる。", "我試著使用アンジェロ來治療。"],
    ["ああ、すまない、まだ話の途中だっただろうか……？", "啊，對不起，你們還沒說完吧……？"],
    [
        "私たちの魂が抜けて倒れたときだって、しっかり切り盛りしてくれたふたりだものね。頼りにしてる。",
        "當我們的靈魂出竅倒下的時候，好好照顧我們的人也是你們呢。就拜託你了。"
    ],
    [
        "内戦から避難したにしては、物が残りすぎてるし……やっぱり、テンパードにされたって線が濃厚か。",
        "因為內戰而避難的話，留下的東西也太多了……果然，很可能變成信徒了嗎。"
    ],

    ["『詳しいことはイルに聞け』", "『詳細情況請向伊爾詢問』"],
    ["『イルは立たず』", "『伊爾無法站立』"],
    ["……自害なされたんだ。", "……他自殺了。"],
    [
        "ああ、ユルスたちや、各地の塔に捕らわれていた皆が、いつかまた笑える世界にしよう……！",
        "沒錯，開創一個能讓ユルス他們和被各地的塔捕捉到的大家再次微笑的世界……！"
    ],
    ["………………っくしゅ！", "………………哈啾！"],
    [
        "もももも問題はございません……けけけ計略を……ひひひ披露しましょう……。",
        "沒沒沒沒沒有問題……我來披披披披露一下……計計計計謀吧……。"
    ],

    ["フフ……エメトセルクがねぇ……フフフ……。", "呵呵……エメトセルク啊……呵呵呵……。"],
    ["ああ、すみません。戦うなら「こっち」を先にしてもらえますか？", "啊啊，抱歉。要開戰的話可以先從「這邊」開始嗎？"],
    ["……言ったでしょう？すべてを殺して、死にたいんだって。", "……我說過了吧？我想要殺死一切，然後去死。"],
    [
        "貴殿があえて彼を追わないのであれば、私から、改めて話をさせてほしい。",
        "如果你不打算去追他的話，請讓我再跟你談談。"
    ],
    [
        "しかしお前……統合が果たされていない不完全な状態だったとしても、ゾディアークを降したとは恐れ入る。",
        "但是，即使現在的ゾディアーク是還沒有實現統合的不完全狀態，你能夠把他擊倒還是很令人佩服。"
    ],
    [
        "はっきりとしたことは……。ただ、十四人委員会によって「次にどこで起きるか」までは、予測できるようになっていたのだ。",
        "清楚的是……。只有十四人委員会可以預測「下次在哪裡發生」。"
    ],
    [
        "なるほど、光と闇がひとところにあり、増大した闇を封じるために世界を分かった……と。確かに、ひどく婉曲的だ。",
        "原來如此，光和暗在一起，為了封印增大了的黑暗而分裂了世界。確實，說得非常委婉。"
    ],
    [
        "そこが終末で腐り落ちれば、すべての鏡像世界も、運命をともにするだろう。",
        "如果那個世界因終末而毀滅的話，全部的鏡像世界也會有著同樣的命運吧。"
    ],
    [
        "だからこそ、彼女は「もしも」に備えていた。ゾディアークが予期せず消滅した場合の策を、この月に仕込んでいたのだ。",
        "正因為如此，她才為「萬一」做了準備。在這個月球上準備了ゾディアーク在沒有預期的情況下被消滅的對策。"
    ],
    [
        "ゾディアークの監視者にすぎない私が語れるのはここまでだ。船としての月を繰る者は、また別に存在している。",
        "我只是佐迪亞克的監視者，我能說的就到此為止。身為船隻的月球的操縱者另有其人。"
    ],
    [
        "確か、エンシェント・テレポで行方がわからなくなっていた、サンクレッドを探しに行ったのよね。フ……ずいぶんとまあ、懐かしいこと。",
        "我記得是為了尋找因エンシェント・テレポ而失蹤的サンクレッド。呵……真是懷念啊。"
    ],
    ["アルゴスの背に乗れば、あとは彼が連れていってくれるだろう。", "坐在アルゴス背上之後，他會帶你們去吧。"],
    ["あとは彼らと相談しつつ、貴殿らの道を、あの星の未来を定めるといい……。", "剩下的就和他們商量，決定你們的道路和，那顆星球的未來……。"],
    ["とてつもなく大きな扉ね……。暮らしているのが古代人たちなら、頷けるのだけれど。", "這扇門還真大……。如果生活在這裡的是古代人，我倒是能理解。"],
    ["ふむ、仕事のないときは分身を消し、エーテルを節約しているのかもしれませんね……。", "嗯，一沒有事情就把分身消除了，可能是在節約エーテル吧……。"],
    ["なるほど……。確かに、アーモロートの街並みに通じるものがあるわね。", "原來如此……。確實有類似アーモロート的街道的東西啊。\n"],
    ["親愛なるレポリットの皆様、ごきげんよう！", "親愛的レポリット的各位，你們好！"],
    [
        "いわば、ハイデリン様にこの計画を託された者ですわ。「ハイデリン様の右腕」と呼んでいただいても結構ですのよ！",
        "也就是說，我們是被ハイデリン大人託付計畫的對象。也可以叫我們「ハイデリン大人的右手」！"
    ],
    [
        "それぞれの役割や性質に類する言葉を、「協力者」が送ってくれた辞典でみて……その中で、なんとなく気にいった奴を選んだわけだ。",
        "在「協力者」發給我的詞典中，我看到了各種各樣的作用和性質之類的詞語……其中，我無意中選擇了喜歡的詞彙。"
    ],
    [
        "なるほど、天竜ヴリトラがそのようなことを……。あなたがそんな助言を受けていたというのは、いささか意外に思えます。",
        "原來如此，天龍ヴリトラ說過那樣的話……。你接受了這樣的建議，我覺得有點意外。"
    ],
    [
        "個人的な感情で言えば、逃げずに抗えるならばそうしたい。鏡像世界を見捨てるのもごめんよ。",
        "就個人感情而言，如果我能抗拒而不是逃跑，我就會那樣做。我也不想拋棄鏡像世界。"
    ],
    [
        "アーテリスの住民を心から想い、案じてくださっているのは、疑う余地もなくわかっております。",
        "從心底裡想著アーテリス的居民，並為他們擔心，這是毋庸置疑的。"
    ],
    [
        "テンパードを移送した者たちには、落ち着き次第、祖国に帰還してもらうことになっている。",
        "被移送的信徒們，一旦安定下來，就會立即將他們返回祖國。"
    ],
    [
        "バルデシオン分館で待機していたら、不意にハイデリンの呼びかけが聞こえてきてね……とても必死な様子だったから、また身体を貸したの。",
        "在バルデシオン分館待機的時候，突然聽到了ハイデリン的呼喚……因為看起來非常拼命的樣子，所以我又把身體借給了她。"
    ],
    ["彼らも今さっき到着したところよ。ひとまず治療、おつかれさま。", "他們也剛到呢。首先，治療辛苦了。"],
    ["ありがとう。……ちゃんと伝えてくるよ。", "謝謝。……我會好好告訴他的。"],
    [
        "その活動っていうのが、星からの脱出計画を進めることなら……お父様が逃がしたかったのは……。",
        "那個活動，如果是推進從星星逃出的計劃的話……父親想逃離的是……。"
    ],
    [
        "あそこまで言い切ったんじゃ、無策だってなんだって、そうそう音を上げられないな。",
        "既然已經說到了那個地步，那就別哭哭啼啼地說什麼無計可施的話哦。"
    ],
    [
        "あんたが生きることで背負った重荷を、あんたが生きることを願ったオレにも、わけてほしい。",
        "我希望你能把你活著背負的重擔，也分攤給希望你活著的我。"
    ],
    [
        "すべてを肩代わりできないとしても、一緒に歩いて、ときどき荷物を預かれる奴がいるってこと、忘れないでいてほしい。",
        "即使不能背負全部的東西，也請你不要忘記，有人會和你一起走，有時會幫忙承擔一些行李。"
    ],
    [
        "なんでも、例のイルサバード派遣団が、帝都で元凶を排除したらしい。それで、各地の塔もキレイサッパリだそうだ。",
        "好像是那個イルサバード派遣団在帝都除掉了元凶。聽說各地的塔也都很漂亮地去除了。"
    ],

    ["ショ……カイ……マモ……マ……マモル…………", "商……會……保……保……保護…………"],
    [
        "考えたくもない話だが、人が獣に転じているなら、星戦士団だって、ならないとは言い切れないはずだ。……もちろん、俺たち自身もな。",
        "這是一個想都沒想過的事，但是如果人會變成了野獸的話，星戦士団也說不定會成為野獸。……當然，我們自己也是。"
    ],
    [
        "で、でも、偽神獣は何か言ってるみたいだった……！人だったころの想いが残ってるってことじゃないの！？",
        "但、但是，假神獸好像在說什麼……！不就是還有當人時的想法嗎？"
    ],
    ["ヴリトラ様、皆さん！よくぞご無事で！", "ヴリトラ大人，大家！你們沒事真是太好了！"],
    ["カルザールさん……。ご自身の名前を冠する商会を、運営してらっしゃいました。", "カルザール……。經營著以他自己的名字命名的商會。"],
    [
        "まだ調べられることがありそうだな……！カルザール氏と話したことを、彼女が覚えていてくれたおかげだ。",
        " 好像還有可以調查的事情呢……！多虧她還記得和カルザール說過的話。"
    ],
    ["カルザールさんは、ラザハンの上層、「カーマ区」にお住まいだとおっしゃっていました。", "カルザール住在拉札罕的上層——カーマ区。"],
    [
        "私は足が悪くて、ほかの区まで出歩くのも一苦労だから、娘に家の中で待つようにと言われているの。おかげで状況がさっぱりだわ！",
        "我腳不好，到別的區去也很辛苦，所以女兒讓我在家裡等我。因為這樣，我對情況一無所知！"
    ],
    ["オトー……サ……ァァ……", "爸……爸……啊啊……"],
    ["ぁ……りがと…………", "謝……謝你…………"],
    [
        "……メヴァンさんを引き上げてあげたいの。しっかり抱いていてくれたおかげで、赤ちゃん、大丈夫だったって言ってあげなきゃ。",
        "……我想把メヴァン拉上來。我得告訴她，多虧她緊緊抱著那孩子，一切都很好。"
    ],
    [
        "これより現れる者を、どうか恐れないでほしい。決して、みなさんを傷つけるものではないのです。",
        "請你們不要害怕將要出現的人。他絕對不是傷害大家的東西。"
    ],
    [
        "あれこそが、我々の同胞によって築かれた切り札……我々や貴殿らを終末から救い出す、天往く船なのです。",
        "那是我們同胞築成的王牌……將我們和你們從終末中拯救出來的，一艘開往天際的船。"
    ],
    [
        "だが、ウリエンジェが月にいる。あいつは、本当にそれしか道がないと判断したら、最善を尽くして地上の命を引き上げるだろう。",
        "但ウリエンジェ在月球上。如果他真的認為這是唯一的出路，他會盡全力挽救地球上的生命吧。"
    ],
    [
        "もしも、リーンが望んだら、原初世界の現状を伝えてやってくれ。そして「何か気づいたことがあれば教えてほしい」と。",
        "如果リーン希望的話，請告訴她原初世界的現狀。然後說「如果有什麼注意到的地方請告訴我」。"
    ],
    [
        "エルピス自体も、かつての終末で壊れ、残骸すら残っていない。何か秘された事実があったのだとしても、君が行って暴くことは……",
        "エルピス本身也被過去的終末破壞，連殘骸都沒有留下。即使有什麼隱秘的事實，你也沒辦法去揭發……"
    ],
    ["……それでも行くのか？敵であった私に、命を委ねてまで。", "……你還是要去嗎？把生命交給我這個敵人。"],
    ["キミ、少し存在を補強してあげなよ。どうせ魔力余ってるでしょう？", "你，稍微補強他的存在吧。反正魔力還有剩餘吧？"],
    ["おや、大きさまで調整してあげたのかい？", "哎呀，連大小都調整了嗎？"],
    [
        "エーテルを、普通よりも深く広く視ることができる眼……キミの魂の色がわかったのも、そのおかげさ。",
        "能夠將乙太視得比普通人更深、更寬廣的眼睛……也多虧了這個，才知道了你靈魂的顏色。"
    ],
    ["アンビストマが……1匹……足りない……！", "アンビストマ……少了……1隻……！"],
    ["ヘルメス、木の上にアンビストマ見つけた！よじ登って、助けようとした！", "荷米斯，在樹上發現了安比斯特馬！爬上去，想要幫助牠！"],
    ["静かに聞いているんだぞ。", "請靜靜地聽哦。"],
    ["あそこにいる、黒いモジャモジャは……", "那邊那個，黑色的毛球是……"],
    ["い・や・だ・こ・と・わ・る！！", "不・我・拒・絕！！"],
    ["無理からぬことだ……。まず、デュナミスは人に見えないし、感じ取れもしない。", "這是當然的……。首先，人們看不到デュナミス，也感覺不到。"],
    ["……グ……ング……。ィン……プ…………プ…………。", "……丁……丁……。……布…………布…………。"],
    [
        "それを知るまでの道のりは、平坦ではなかっただろうに。よく、ここまで歩いてきたものだ。",
        "知道這一點的路途一定不平坦吧。能走到這裡真是太好了。"
    ],
    [
        "やっと死ねたエメトセルクも、星海のどこかで、消された日々のことを思い出してるんじゃないですか？",
        "終於死了的エメトセルク，也不是也在星海的某個地方想起了消失的日子嗎？"
    ],
    [
        "オメガっていうと、イルベルドが召喚した神龍に対抗するために起動させた、古代の兵器だったわよね……。",
        "說起オメガ，就是為了對抗イルベルド召喚來的神龍而啟動的古代兵器吧……。"
    ],

    ["//comment", "---------ロールクエスト：タンク---------"],
    ["カヌ……エ……。", "カヌ・エ……。"],

    ["//comment", "---------レイド：万魔殿パンデモニウム---------"],
    ["//comment", "---------クエスト：「パンデモニウム」への警告---------"],
    ["おーい、せーんせい！！き、こ、え、て、ま、す、かー！！？", "喂、老師！！你、能、聽、到、我、說、話、嗎！！？"],

    ["//comment", "---------レイド：---------"],
    ["私はナル！ 生を司る神なり！", "我是納爾！是掌管生命的神！"],
    ["私はザル――死を司る神なり――", "我是札爾――是掌管死亡的神――"],

    ["//comment", "---------イベント---------"],
    ["//comment", "---------星芒祭2021---------"],
    ["……イェ？", "……耶？"],
    ["イェイ！イェイ、イェイ、イェーーイ！！！！", "耶伊！耶伊、耶伊、耶ーー伊！！！！"],
    ["イェイィィ。", "耶伊伊伊。"],
    ["イェーーイ……。", "耶ーー伊……。"],
    ["イェーーーーーイ！！！！", "耶ーーーーー伊！！！！"],
    ["イェーーイ！！", "耶ーー伊！！"],
    ["イ、イェーーイ……。", "伊、耶ーー伊……。"],
    ["イ゛ェ゛ェ゛ェ゛ェ゛ェ゛ェ゛ェ゛イ゛♪", "伊゛耶゛耶゛耶゛耶゛耶゛耶゛耶゛伊゛♪"],
    ["イェッ？", "耶？"],
    ["イ……イェイ！", "伊……耶伊！"],
    ["イェーイ？", "耶ー伊？"],
    ["イェッ！　イェッ！", "耶！　耶！"],
    ["イェイッ♪", "耶伊♪"],
    ["イェッ！", "耶！"],
    ["イェェェェェイ！", "耶耶耶耶耶伊！"],
    ["イェーーーイ！", "耶ーーー伊！"],
    ["イェイェーーイ♪", "耶耶ーー伊♪"],
    ["イェ……イェェ……。", "耶……耶耶……。"],
    ["イェ、イェーーーーイ！", "耶、耶ーーーー伊！"],
    ["イェ♪", "耶♪"],
    ["イェーーーイ♪", "耶ーーー伊♪"],
    ["イェッ……！", "耶……！"],
    ["イェーーーーーーーーーイ♪", "耶ーーーーーーーーー伊♪"],
    ["イェ？", "耶？"],
    ["イ……イェェェイッ！", "伊……耶耶耶耶伊！"],
    ["イェイ、イェーーイ♪", "耶伊、耶ーー伊♪"],
    ["イェーーーイ！！！！", "耶ーーー伊！！！！"],
    ["イ……イェッ……。", "伊……耶……。"],
    ["イェイッ！", "耶伊！"],
    ["イ、イェーーーイ……！", "伊、耶ーーー伊……！"],
    ["イェーーイッ♪", "耶ーー伊♪"],
    ["イェッ、イェッ！", "耶、耶！"],
    ["イェーイ♪", "耶ー伊♪"],
    ["イェーーーーーイ♪", "耶ーーーーー伊♪"],
    ["お兄ちゃんまって、何か持ってるよ。 ……どうしたの？", "哥哥等等，他好像拿著什麼哦。 ……你想做什麼？"],
    ["イェイッ、イェイッ♪", "耶伊、耶伊♪"],
    ["グオオオオオォォォ！！！", "咕哦哦哦哦哦哦哦哦！！！"],
    ["…………イ、イェ……。", "…………伊、耶……。"],
    ["イェ……！", "耶……！"],
    ["グオオオオオォォォォォォォォォ！", "咕哦哦哦哦哦哦哦哦哦哦哦哦哦哦！"],
    ["イェェェェイイ……！", "耶耶耶耶耶伊伊……！"],
    ["グオォォォ……！", "咕哦哦哦哦……！"],
    ["イェェェェェェェェェェイイイイイイ！！！！", "耶耶耶耶耶耶耶耶耶耶伊伊伊伊伊伊！！！！"],
    ["イェーーイ？", "耶ーー伊？"],
    ["グオオォォォォ！！", "咕哦哦哦哦哦哦！！"],
    ["イェーーーーーーーーイ！！！！", "耶ーーーーーーーー伊！！！！"],
    ["イェーーイ……イェイ、イェイ！", "耶ーー伊……耶伊、耶伊！"],
    ["イェェェェェイ♪", "耶耶耶耶耶伊♪"],
    ["イェーーイ、イェイ、イェッ。イェーーーーーイ、イェイ！！！", "耶ーー伊、耶伊、耶。耶ーーーーー伊、耶伊！！！"],
    ["イェイ、イェイ♪", "耶伊、耶伊♪"],
    ["ええっ！？？帰ってしまったんですか……？もう一度、モフモフしたかったのに……。", "欸欸！？？他回去了嗎……？明明還想要再多撫摸一下的說……。"],
    ["フゥ……ハァ……フゥ……ハァ……ブエエエッックショイ！！！！", "呼……哈……呼……哈……哈啾！！！！"],
    ["おかえりなさい！流れの聖人様、とてもご機嫌な様子で帰っていらっしゃいました。", "歡迎回來！流れの聖人似乎很高興地回來了。"],

    ["//comment", "---------エッグハント2022---------"],
    ["コケェ～～ッ！！", "勾咯～～！！"],
    ["キュキュッ！　キャウゥ～！", "啾啾！　洽嗚！"],
    ["キュ～ィ、キュ～ィ、キャウ～！", "啾～吚、啾～吚、洽嗚～！"],
    ["コケェ～～ッ！！", "勾咯～～！！"],
    ["キュキュッ！　キャウゥ～！", "啾啾！　洽嗚！"],
    ["キュ～ィ、キュ～ィ、キャウ～！", "啾～吚、啾～吚、洽嗚～！"],
    ["コケッ！　ココココッ！", "勾咯！　勾勾勾勾！"],
    ["キャウゥ～、キュウ！", "洽嗚～、啾！"],
    ["キュッ！　キャウゥ～！", "啾！　洽嗚～！"],
    ["コケッ……！", "勾咯……！"],

    ["//comment", "DOCUMENT END"]
]